Repository: CaliOpen/caliopen-public-site
Catalog: caliopen_website/locale/*/LC_MESSAGES/caliopen_website.po
Languages: de

source: Les grandes aventures commencent toujours par un premier pas...
de: Große Abenteuer fangen immer mit einem ersten Schritt...

source: Un jour, Jérémie Zimmermann est passé chez moi, pendant ses vacances, en pleine affaire PRISM. Nous avons parlé, ce jour là, d'un ancien projet de service de courrier électronique, respectueux de la vie privée des utilisateurs, mais qui - face à l'ogre Google - n'a jamais vu le jour. Jérémie m'a alors poussé à relancer ce projet, expliquant que désormais, grâce à Edward Snowden, une partie du public était sans doute prête à quitter GMail et les autres pour quelque chose de moins centralisé, de moins propriétaire, et qui ne soit pas basé sur l'exploitation du contenu de nos échanges privés. Depuis ce jour, avec une équipe réunie grâce au soutien sans faille de Gandi et de la Quadrature du Net, nous avons travaillé dur.
de: Eines Tages ist Jérémie Zimmermann in den Ferien, während des PRISM Skandals bei mir vorbeigekommen. An jenem Tag haben wir von einem alten E-Mail-Programm Projekt gesprochen, das das Privatleben der Benutzer völlig respektiert. Wegen der zu großen Macht von Google, ist dieses Projekt nie aufgekommen. Jérémie hat also mich gedrängt, dieses Projekt wieder anzuwerfen, weil Leute jetzt dank Edward Snowden bestimmt gerüstet sind, Gmail zu verlassen, um einen dezentralisierten Dienst zu benutzen, der Privatdaten der Benutzer nicht ausnutzt.<br/><br/>Caliop's Zeit ist gekommen.<br/><br/>Von diesem Tag an haben wir mit einem Team sehr hart gearbeitet. Dieses Team wurde dank der unerbittlichen Unterstützung von Gandi und La Quadrature du Net vereinigt.

source: Notre objectif premier : redonner la possibilité au plus grand nombre de protéger sa vie privée en ligne.
de: Unser Hauptziel : die breite Öffentlichkeit ermöglichen, ihre Privatdaten online zu schützen.

source: La centralisation des outils de correspondance privée est allée trop loin, et met en danger les données privées des utilisateurs. Il faut un outil décentralisé.
de: Die Zentralisierung der Tools für private Korrespondenzen ist zu weit gekommen. Sie gefährdet private Daten der Benutzer. Wir brauchen heute ein dezentralisiertes Tool.

source: Les moyens de garantir sa vie privée en ligne existent, mais leur usage reste trop complexe pour la plupart des utilisateurs. Il faut les simplifier.
de: Sicherheitsmittel sind heute vorhanden, aber sie sind zu schwierig zu verstehen und im Alltag bei den meisten Leuten zu benutzen. Sie sollen vereinfacht werden.

source: Un outils ouvert
de: Caliop will be sustainable, secure, free, and open.

source: Nous devons créer un logiciel libre, que n'importe quel administrateur système puisse installer aussi facilement qu'un CMS. Nous devons faire en sorte que chaque instance de notre outil puisse dialoguer avec les autres, de façon sécurisée. Et nous devons, en même temps, rester ouverts aux protocoles standards, pour ne pas limiter les contacts de nos utilisateurs aux seuls autres participants à notre réseau de services.
de: Wir brauchen eine freie Software, die bei jedem Netzwerkadministrator installiert werden kann, als wäre sie ein CMS.<br/><br/>Es soll besonders geachtet werden, dass jede Entität dieses Tools mit den anderen in einer sicheren Weise zu interagieren. Gleichzeitig sollen StandardProtokolle unterstützt werden, damit unsere Benutzer nicht begrenzt werden, unsere Tools zu benutzen.<br/><br/>Dieses Tool soll auch eine freie und Open-Source Software werden, damit Benutzer Privatdaten nie von Eigentumsbeschränkungen gefährdet werden, und Sicherheitsprobleme entdeckt werden können.

source: Nous devons créer plus qu'un outil : un écosystème.
de: Wir brauchen mehr als ein einfaches Tool : ein Ökosystem.

source: Un label Caliopen
de: Ein CaliOpen Label

source: Nous avons imaginé une association, qui donnera un label aux services qui le demanderont. Ce label, couplé à un certificat de chiffrement, permettra les échanges privés à l'intérieur de notre écosystème tout en garantissant à l'utilisateur final le respect d'une charte interdisant toute utilisation de ses données privées à des fins commerciales.
de: Wir wollen ein Verein gründen, das dieses Label den Unternehmenen auszeichnen wird, die um es gebeten haben.<br/><br/>Dieses Label wird zusammen mit einem verschlüsselten Zertifikat, das den Unternehmen erlauben wird, ein privates Netz zu erreichen, das alle Caliopen Akteure vereinigt. Unternehmen, die unser freies open-source Tool benutzen wollen, müssen dafür gewährleisten, dass sie die Benutzerdaten schützen und nie geschäfltich ausnutzen.

source: Niveau de confidentialité
de: Vertraulichkeitstand

source: Notre interface utilisateur affiche à chaque instant le niveau de confidentialité des échanges affichés en tenant compte non seulement des moyens de protection de l'utilisateur, mais aussi de ceux de ses correspondants et de la chaîne de serveurs transitaires. En connaissant le niveau global de confidentialité de ses contacts, un utilisateur peut décider d'accorder plus de confiance à tel ou untel, privilégiant ceux qui affichent un haut niveau de sécurité, et poussant ainsi ses autres correspondants à utiliser eux aussi les outils de chiffrement mis à leur disposition. De même, l'utilisateur doit pouvoir choisir de n'afficher que ses échanges les moins importants lorsqu'il utilise un terminal peu sécurisé (et qui ne lui permet pas d'offrir à ses correspondants le degré de confidentialité qu'ils attendent de lui), sauf à voir son propre niveau baisser et risquer d'être considéré comme un contact "à risque".
de: In jedem Augenblick wird der Benutzer den Vertraulichkeitstand eines Gesprächs einfach auf CaliOpens Webschnittstelle. Dieser Vertraulichkeitstand schaut nicht nur, ob der Benutzer seine Nachrichte wohl schützt, sondern auch was seine Korrespondanten zum Sicherheitszweck tun, und ob die Server gut konfiguriert werden, um die Nachrichtenübertragung zu versichern.<br/><br/>Dieses Sicherheitskenntnis wird den Benutzer helfen, zu entscheiden, ob er Korrespondanten vertrauen kann oder nicht, und die schlechtest geschützten Benutzer zu zureden, sicherer Tools zu benutzen. Diese letzte Benutzer werden dann vielleicht entscheiden ihren eigenen Sicherheitsstand zu verbessern.<br/><br/>CaliOpens Benutzer muss auch entscheiden können, nur weniger vertrauliche Nachrichte anzuzeigen, wenn er ein unsicheres Gerät benutzt (das ermöglicht ihm, die Sicherheit der Nachrichte seiner Korrespondanten zu gewährleisten !), oder er wird als gefährdeter Kontakt betrachtet werden.

source: Changer les comportements
de: Caliop wird zu Verhaltensänderungen beitragen

source: Ainsi, par le jeu des interactions sociales, nous croyons possible de créer une motivation suffisamment forte pour que les utilisateurs de notre solution prennent l'habitude de sécuriser toujours d'avantage leurs communications et ainsi, pourquoi pas, de pousser y compris les géants du Web à modifier leur approche de la vie privée de leurs propres utilisateurs. Et la longue histoire du logiciel libre nous l'a appris à la dure : il ne suffit pas de proposer un outil équivalent à ce qui existe déjà. La grande majorité des utilisateurs n'a pas le courage, ou l'envie, de changer d'adresse email, même pour protéger sa vie privée.
de: Wir halten es für möglich, dass soziale Interaktionen zwischen CaliOpen Benutzer und normale Webbenutzer helfen können, eine starke Leistungswille aller Benutzer, ihre Nachrichte versichern zu wollen. Und warum wären Web-Riesen nachher nicht beim Dateschutz betroffen ?<br/><br/>Die lange Geschichte der freie Software hat das uns die harte Weise gelerht : Es genügt nicht ein ähnliches Tool anzubieten. Die meisten Benutzer haben nämlich ihre Gewohnheiten, und haben keinen Mut, ihre E-mail-Adresse zu ändern, obwohl es sie erlaubt, sicherer Gespräche zu haben.

source: Un nouveau départ
de: Ein neuer Anfang

source: Nous avons la chance, à la différence des opérateurs déjà présents, de partir d'une feuille blanche. Nous n'avons pas à craindre de perdre nos utilisateurs si nous leur proposons une interface radicalement différente, plus adaptée au monde moderne, où nos échanges privés ne sont pas restreints au courrier électronique mais passent par le SMS, l'IRC, les messages privés de Twitter, WebRTC...
de: Wir haben Glück den anderen Geselschafften hingegen, unser Programmpaket aus nichts zu schaffen. Wir befürchten keinen Benutzerverlust, wenn wir etwas ganz anderes anbieten, als was schon existiert, etwas, das an die moderne Welt besser angepasst ist, und wo unsere private Nachrichte nicht nur E-Mails sind, sondern auch SMS, IRC oder Twitter private Nachrichte, WebRTC...

source: Aujourd'hui, nous avons besoin d'aide.
de: Wir brauchen eure Hilfe !

source: Pour avancer plus rapidement sur le développement de notre interface utilisateur, nous avons besoin de développeurs Web (Angular, Pyramid, Python). Nous avons besoin de compétences dans le domaine de la cryptographie aussi, pour valider nos choix ou pour les améliorer. Pour toute question, ou pour proposer votre aide, vous pouvez nous contacter.
de: Web-Entwickler (Angular,Pyramid und Python) sind gebraucht, damit wir unsere Webschnittstelle schneller weitermachen können. Wir brauchen auch Leute, die kryptographische Kenntnisse haben, um unsere Wähle zu bestätigen oder zu verbessern.<br/><br/>Bei Fragen oder um deine Hilfe anzubieten, nimm Kontakt mit uns auf !

source: Forker nous sur GitHub
de: Spaltet unser GitHub Repository auf

source: octopus Github
de: Githubs Krake

source: Envoyer un email
de: Sende eine E-Mail

source: Contacter l'équipe CaliOpen
de: Nimm Kontakt mit dem Team auf

source: enveloppe
de: Briefumschlag

source: Nous contacter sur irc
de: Chatte mit uns im IRC

source: bubble
de: Bulle

source: Calculé pour chaque élément de l'interface (compte, message, contact...), ce niveau est à la fois un indicateur de confiance et une incitation à mieux se protéger.
de: Jede Nachrichtelement (Konto, Nachricht oder Kontakt) wird einen Vertraulichkeitstand bekommen. Der Vertraulichkeitstand schaut wie du diese Nachricht vertrauen kannst, und ermuntert dich und deine Kontakten, sich besser zu schützen.

source: Niveaux d'importance
de: Wichtigkeitsstand

source: Principal paramètre de tri de la timeline, le calcul de l'importance dépend autant des choix de l'utilisateur que de données objectives. Un spam aura, par exemple, un niveau d'importance minimal.
de: Der Wichtigkeitsstand ist der Hauptsortierungparameter der Timeline. Es wird durch die Wähle des Benutzers und objektive Daten ermittelt. Spammails werden zum Beispiel den niedrigsten Wichtigkeitsstand bekommen.

source: Rendez-vous intelligents
de: Kluge Termine

source: L'application propose elle-même les dates de rendez-vous en fonction des disponibilités dans l'agenda des contacts invités, les invitations et les confirmations sont traitées automatiquement.
de: CaliOpen schlägt Verabredungen automatisch basierend auf Verfügbarkeit in den Kalender eingeladener Kontakte vor. Einladungen und Bestätigungen werden auch automatisch ausgeführt.

source: Labels automatiques
de: Automatische Labels

source: En fonction des choix de l'administrateur du système et des usages de l'utilisateur, Caliopen assigne automatiquement des labels ("boulot", "banque", "famille"...) aux éléments de la timeline.
de: Nach Wahl des Benutzers und ihre Gewohnheiten wird CaliOpen automatisch Labels ("Arbeit", "Bank" or "Familie" zum Beispiel) für Nachrichte auf der Timeline bestimmen.

source: Vues personnalisées
de: Benutzerdefinierte Ansichten

source: Tout résultat de recherche, tout filtre défini par l'utilisateur, toute fonction de tri peuvent être sauvegardés et transformés en "Vues" pouvant être réutilisées, ou assignées à un terminal particulier.
de: Jede Suchergebnis, benutzerdefinierte Filter oder Sortierfunktion kann gespeichert oder als besondere Ansichte verwandelt werden. Diese Ansichten können wiederverwendet oder für ein bestimmtes Gerät bestimmt werden.

source: Recherche intuitive
de: Intuitive Suche

source: Toute recherche peut inclure des fonctionnalités de filtrage et de tri. Elle s'effectue dans l'intégralité des données non chiffrées de l'utilisateur (fichiers compris).
de: Jede Suche kann bestimmte Sortierfunktionen enthalten. Die Suche wird die ganzen (unverschlüsselten) Daten (sogar Dateien) der Benutzer aufgeführt.

source: Gestion des terminaux
de: Gerätemanagement

source: L'utilisateur gère la liste des terminaux qu'il utilise pour accéder à son compte. En fonction de leur niveau de confidentialité, leur usage et leurs droits d'accès ne sont pas toujours les mêmes.
de: Der Benutzer kann eine Liste aller erlaubte Geräte handeln. Jedes Gerät hat einen verschiedenen Vertraulichkeitstand, und wird nicht jede Nachrichte anzeigen.

source: Mode dégradé
de: Verschlechterte Form

source: Lorsque le système détecte un risque d'interception (usage d'un réseau wifi ouvert, utilisation d'un terminal inconnu...), le compte n'est accessible qu'en mode dégradé et n'affichera rien au dessus d'un niveau de confidentialité minimal.
de: Wenn das System ein AbfangensRisiko entdeckt (wenn du dich zB zu einem offenen Hot Spot meldest), wird dein Konto nur in einer verschlechterten Form zugänglich. In dieser Form kannst du nur die weniger vertraulichen Nachrichte einsehen.

source: Paramétrages avancés
de: Fortgeschrittene Einstellungen

source: L'interface est personnalisable, le niveau minimal d'importance (en dessous duquel un courrier devient indésirable) est géré de façon dynamique, les contacts peuvent être temporairement ignorés, le partage des fichiers automatisé...
de: Die Webschnittstelle kannst du anpassen, der niedrigste Wichtigkeitsstand ist dynamisch behandelt. (unter diesem Wichtigkeitsstand werden Nachrichte unerwünscht) Kontakte können zeitweise ignoriert werden. Das Verteilen von Dateien kann automatisch werden, usw...

source: Centralisation des messages
de: Zentralisierung der Nachrichte

source: La confidentialité concerne la totalité de la correspondance en ligne. Caliopen réunit dans une unique interface les messages privés applicatifs (Twitter, Facebook), le courrier électronique, la messagerie en direct, les SMS....
de: Vertraulichkeit muss für alle online-Nachrichte betrachtet werden. CaliOpen sammelt alle diese Nachrichte im selben Tool : den privaten Nachrichte in sozialen Netzwerke (Facebook, Twitter), E-mails, Chats, SMS, usw...

source: Nous avons passé beaucoup de temps, avant même d' envisager les solutions techniques, à travailler sur l'ergonomie et le design d'une interface utilisateur qui puisse intégrer tous nos échanges privés. C'est, à ce jour, sur ce point que porte la majorité de nos efforts : si nous voulons intéresser le plus grand nombre à la prise en compte des problématiques de vie privée, c'est à nous de créer un outil attractif, plutôt que d'attendre un effort illusoire des utilisateurs.
de: Bevor wir eine technische Ideallösung entwickeln konnten, haben wir viele Zeit verbracht, eine ergonomische Schnittstelle zu entwerfen, die alle unsere private Nachrichte aufnehmen kann. An diesem Tag haben wir uns sehr viele Mühe dafür gemacht : je mehr unser Tool attraktiv wird, desto mehr Leute werden es benutzen wollen, und sie vom Interesse der Versicherung ihrer Nachrichte zu überzeugen. Es wäre illusorisch zu denken, dass Leute für die Versicherung ihrer Daten sich Mühe geben werden.

source: Le meilleur moyen de discuter avec vos contacts
de: Der beste Weg, mit ihren Kontakten zu reden

source: Voir mockup
de: Entdeck das Modell

source: Essayer la démo
de: Probier die Demoversion

source: Origine de Caliopen
de: Ursprung des Projekts CaliOpen

source: spotlight
de: punktstrahler

source: Connaitre l'idée initiatrice du projet présentée par Laurent Chemla.
de: Entdeck das Grundidee von Laurent Chemla vorgestellt .

source: CaliOpen sur GitHub
de: CaliOpen auf GitHub

source: Participer au développement du projet et s'impliquer.
de: Nimm an der Entwicklung des Projekts teil, mach mit !

source: CaliOpen en détails
de: CaliOpen lang und breit

source: Fonctionnalités
de: Kenndaten

source: Découvrir toutes les fonctionnalités clés de l'application et notre vision.
de: Entdeck alle Kenndaten der Anwendung und wie wir sie beabsichtigen.

source: Faire un tour
de: Schau dich um !

source: A propos
de: Über CaliOpen

source: Nous contacter
de: Kontakt zu uns

source: Un projet soutenu par
de: Dieses Projekt ist unterstützt bei

source: Produit
de: Produkt

source: Les origines
de: Der Ursprung

source: Téléchargement
de: Download

source: Communauté
de: Gemeinschaft

source: Et votre vie privée devient complétement privée...
de: Und dein Privatleben wieder völlig privat wird...

source: Centraliser toutes vos communications privées
de: Zentralisierung aller deiner privaten Nachrichte

source: Partager en toute sécurité des informations confidentielles
de: Vertrauliche Informationen sicher auszutauschen

source: Profiter d'une interface intuitive
de: Genieß eine intuitive Schnittstelle

source: centraliser
de: zentralisieren

source: Une application pour centraliser toutes vos communications privées, à tout moment, partout
de: Ein Tool, das alle deine privaten Nachrichte überall jederzeit zentralisiert

source: confidentialité
de: Vertraulichkeit

source: Un outil pour contrôler et vérifier le niveau de confidentialité de vos contacts, messages, fichiers, périphériques ou autre
de: CaliOpen ist ein Tool, das dich erlaubt, der Vertraulichkeitstand deiner Kontakte, Nachrichte, Dateien, Geräte jederzeit zu kennen

source: expérience utilisateur
de: Benutzererfahrung

source: Une expérience utilisateur moderne pour une meilleure sensation, tout est naturel avec un design bien pensé
de: Eine ganz neue Benutzererfahrung mit einem selbstverständlichen wohlüberlegten Design

source: Comment ce projet est-il né ? Quels en sont les fondements ? En quoi est-ce différent de tout ce que vous utilisez actuellement pour dialoguer avec vos amis ou votre famille. Découvrez la notion de réseau social privé qui change tout, à commencer par le respect de votre vie privée.
de: Wie wurde dieses Projekt geschaffen ? Was sind seine Grundlagen ? Wie ist das anders, als die Tools, die du mit deiner Familie und deinen Freunden zurzeit benutzt ? Entdeck was ein privates soziales Netzwerk wirklich ist.

source: Lire
de: Mehr...

source: De nombreuses fonctionnalités avancées sont mises à votre disposition au sein de notre solution. Échangez simplement et sereinement avec votre entourage, et découvrez des possibilités multiples qui sont le fruit d'une longue réflexion et qui désormais vous faciliteront la vie.
de: Zahlreiche Kenndaten sind zur Verfügung mit CaliOpen.

source: Contact
de: Kontakt
