Repository: CaliOpen/caliopen-public-site
Catalog: caliopen_website/locale/*-caliopen_website.po
Languages: ca

source: Les grandes aventures commencent toujours par un premier pas...
ca: Les grans aventures comencen sempre amb un primer pas...

source: Notre objectif premier : redonner la possibilité au plus grand nombre de protéger sa vie privée en ligne.
ca: El nostre objectiu primer: tornar al màxim de gent la possibilitat de protegir la seva vida privada en la xarxa de xarxes Internet.

source: La centralisation des outils de correspondance privée est allée trop loin, et met en danger les données privées des utilisateurs. Il faut un outil décentralisé.
ca: La centralització de les eines de correspondència privada va anar massa lluny. Posa en perill les dades privades dels usuaris. Cal una eina descentralitzada.

source: Les moyens de garantir sa vie privée en ligne existent, mais leur usage reste trop complexe pour la plupart des utilisateurs. Il faut les simplifier.
ca: Els mitjans per garantir la vida privada en línia existeixen, però usar-los resulta massa complicat per la majoria dels usuaris. S'els ha de simplificar.

source: Un outils ouvert
ca: Una eina oberta

source: Nous devons créer plus qu'un outil : un écosystème.
ca: Hem de crear més qu'una eina: un ecosistema.

source: Nous avons imaginé une association, qui donnera un label aux services qui le demanderont. Ce label, couplé à un certificat de chiffrement, permettra les échanges privés à l'intérieur de notre écosystème tout en garantissant à l'utilisateur final le respect d'une charte interdisant toute utilisation de ses données privées à des fins commerciales.
ca: Varem imaginar una associació, que darà el label (senyal e garantia) als serveis qu'ho pediràn.<br/><br/> Aquest label, unit amb un certificat de xifre, permetrà els intercanvis privats a l'interior del nostre ecosistema tot garantint a l'usuari final el respecte d'una carta que prohibeixi tot ús de dades privades amb finalitats comercials.

source: Niveau de confidentialité
ca: Nivell de confidencialitat

source: Notre interface utilisateur affiche à chaque instant le niveau de confidentialité des échanges affichés en tenant compte non seulement des moyens de protection de l'utilisateur, mais aussi de ceux de ses correspondants et de la chaîne de serveurs transitaires. En connaissant le niveau global de confidentialité de ses contacts, un utilisateur peut décider d'accorder plus de confiance à tel ou untel, privilégiant ceux qui affichent un haut niveau de sécurité, et poussant ainsi ses autres correspondants à utiliser eux aussi les outils de chiffrement mis à leur disposition. De même, l'utilisateur doit pouvoir choisir de n'afficher que ses échanges les moins importants lorsqu'il utilise un terminal peu sécurisé (et qui ne lui permet pas d'offrir à ses correspondants le degré de confidentialité qu'ils attendent de lui), sauf à voir son propre niveau baisser et risquer d'être considéré comme un contact "à risque".
ca: El nostre interfícia d'usuari anúncia a cada instant el nivell de confidencialitat dels intercanvis, tenint en compte no només els mitjans de protecció de l'usuari sinó també el dels seus corresponsals i de la cadena de servidors transitaris.<br/><br/>Coneixent el nivell global de confidencialitat dels seus contactes, un usuari pot decidir confiar més en Tal o Tal, privilegiant qui anúncia un alt nivell de seguretat, i així incitar els seus altres corresponsals a utilitzar, ells també, les eines de xifratge postes al llur abast.<br/><br/>

source: Changer les comportements
ca: Canviar les maneres d'actuar

source: Ainsi, par le jeu des interactions sociales, nous croyons possible de créer une motivation suffisamment forte pour que les utilisateurs de notre solution prennent l'habitude de sécuriser toujours d'avantage leurs communications et ainsi, pourquoi pas, de pousser y compris les géants du Web à modifier leur approche de la vie privée de leurs propres utilisateurs. Et la longue histoire du logiciel libre nous l'a appris à la dure : il ne suffit pas de proposer un outil équivalent à ce qui existe déjà. La grande majorité des utilisateurs n'a pas le courage, ou l'envie, de changer d'adresse email, même pour protéger sa vie privée.
ca: Així, pel joc de les interaccions socials, creiem possible crear una motivació prou forta per qu'els usuaris de la nostra solució s'acostumin a seguritzar sempre més les llurs comunicacions, i qu'així s'imposi als mateixos gegants del Web un canvi de perspectiva pal que fa a la vida privada dels llurs propis usuaris.<br/><br/>La llarga història del logicial lliure ens ho va durament ensenyar: no hi ha prou amb proposar una eina equivalent al que ja existeix. La gran majoria dels usuaris no té el valor, ni la gana de canviar la seva adreça email, fins i tot per protegir la seva vida privada.

source: Un nouveau départ
ca: Un nou punt de partida

source: Nous avons la chance, à la différence des opérateurs déjà présents, de partir d'une feuille blanche. Nous n'avons pas à craindre de perdre nos utilisateurs si nous leur proposons une interface radicalement différente, plus adaptée au monde moderne, où nos échanges privés ne sont pas restreints au courrier électronique mais passent par le SMS, l'IRC, les messages privés de Twitter, WebRTC...
ca: Contràriament als operadors ja presents, tenim la sort de partir d'una fulla en blanc. No hem de temer perdre usuaris proposant-los una interfície radicalment diferent, més adaptada al món modern, on els nostres intercanvis no es limiten al correu electrònic, sinó passen pel SMS, l'IRC, els missatges privats de Twitter, WebRTC...

source: Aujourd'hui, nous avons besoin d'aide.
ca: Avui necessitem ajuda

source: Pour avancer plus rapidement sur le développement de notre interface utilisateur, nous avons besoin de développeurs Web (Angular, Pyramid, Python). Nous avons besoin de compétences dans le domaine de la cryptographie aussi, pour valider nos choix ou pour les améliorer. Pour toute question, ou pour proposer votre aide, vous pouvez nous contacter.
ca: Per poder progressar més ràpidament en desenrotllar la nostra interfície d'usuari, necessitem desenrotlladors Web (Angular, Pyramid, Python). Necessitem també competències en el camp de la criptografia, per validar o millorar les nostres opcions.<br/><br/>Per qualsevol pregunta, o per proposar-nos la vostra ajuda, ens podeu contactar.

source: Forker nous sur GitHub
ca: Introduir kanvis damunt GitHub

source: Envoyer un email
ca: Enviar un correu electrònic

source: Contacter l'équipe CaliOpen
ca: Prendre contacte amb l'èquip CaliOpen

source: enveloppe
ca: Sobrecarta

source: Nous contacter sur irc
ca: Prendre contacte amb nosaltres sobre irc

source: Calculé pour chaque élément de l'interface (compte, message, contact...), ce niveau est à la fois un indicateur de confiance et une incitation à mieux se protéger.
ca: Calculat per cada element de l'interfície (compte, missatge, contacte...), aquest nivell és un indicador de confiança, alhora qu'una incitació a millor protegir-se.

source: Niveaux d'importance
ca: Nivells d'importància

source: Principal paramètre de tri de la timeline, le calcul de l'importance dépend autant des choix de l'utilisateur que de données objectives. Un spam aura, par exemple, un niveau d'importance minimal.
ca: Parametre principal de triatge de l'ordre de prioritats (timeline), el calcul de l'importància depén tant de les opcions de l'usuari com de dades objectives. Un espam, posem per cas, tindrà el nivell mínim d'importància.

source: Rendez-vous intelligents
ca: Cites inteŀligents

source: L'application propose elle-même les dates de rendez-vous en fonction des disponibilités dans l'agenda des contacts invités, les invitations et les confirmations sont traitées automatiquement.
ca: L'aplicació mateixa proposa dates de cites en funció de les disponibilitats dins l'agènda dels contactes invitats. les invitacions i les confirmacions són tractades automàticament.

source: Labels automatiques
ca: Retolació automàtica

source: En fonction des choix de l'administrateur du système et des usages de l'utilisateur, Caliopen assigne automatiquement des labels ("boulot", "banque", "famille"...) aux éléments de la timeline.
ca: En funció de les opcions de l'administrador del sistema i dels usos de l'usuari, CaliOpen assigna automàticament rètols ("feina", "banc", "família"...) als elements de la llista de prioritats.

source: Vues personnalisées
ca: Vistes personalitzades

source: Tout résultat de recherche, tout filtre défini par l'utilisateur, toute fonction de tri peuvent être sauvegardés et transformés en "Vues" pouvant être réutilisées, ou assignées à un terminal particulier.
ca: Qualsevol resultat de busqueda, qualsevol filtre definit per l'usuari, qualsevol funció de triatge pot ser salvaguardada i totes poden ser transformades en unes "Vistes", que poden ser reutilitzades, o assignades a un terminal precís.

source: Recherche intuitive
ca: Busqueda intuitiva

source: Toute recherche peut inclure des fonctionnalités de filtrage et de tri. Elle s'effectue dans l'intégralité des données non chiffrées de l'utilisateur (fichiers compris).
ca: Qualsevol busqueda pot incloure funcionalitats de filtratge i de triatge. S'efectua dins l'integralitat de les dades no xifrades de l'usuari (fitxers inclosos).

source: Gestion des terminaux
ca: Gestió dels terminals

source: L'utilisateur gère la liste des terminaux qu'il utilise pour accéder à son compte. En fonction de leur niveau de confidentialité, leur usage et leurs droits d'accès ne sont pas toujours les mêmes.
ca: L'usuari administra la llista dels terminals qu'utilitza per accedir al seu compte. En funció del llur nivell de confidencialitat, el llur ús i els llurs drets d'accès no són sempre els mateixos.

source: Mode dégradé
ca: Mode degradat

source: Lorsque le système détecte un risque d'interception (usage d'un réseau wifi ouvert, utilisation d'un terminal inconnu...), le compte n'est accessible qu'en mode dégradé et n'affichera rien au dessus d'un niveau de confidentialité minimal.
ca: Quan el sistema detecta un risc d'intercepció (ús d'una xarxa wifi oberta, ús d'un terminal desconegut...), el compte només és accessible en mode degradat, i no pareixerà rés a la pantalla que sigui per damunt d'un nivell mínim de confidencialitat.

source: Paramétrages avancés
ca: Parametratges avançats

source: L'interface est personnalisable, le niveau minimal d'importance (en dessous duquel un courrier devient indésirable) est géré de façon dynamique, les contacts peuvent être temporairement ignorés, le partage des fichiers automatisé...
ca: L'interfície es pot personalitzar; el nivell mínim d'importància (sota del qual el correu devé indesitjable) és gestionat de manera dinàmica. Els contactes poden ser temporalment ignorats, el compartir fitxers automatitzats...

source: Centralisation des messages
ca: Centralització dels missatges

source: La confidentialité concerne la totalité de la correspondance en ligne. Caliopen réunit dans une unique interface les messages privés applicatifs (Twitter, Facebook), le courrier électronique, la messagerie en direct, les SMS....
ca: La confidencialitat concerneix tota la correspondència en línia. Caliopen aplega en una interfície única els missatges privats aplicatius (Twitter, Facebook), el correu electrònic, la missatgeria en directe, els SMS....

source: Nous avons passé beaucoup de temps, avant même d' envisager les solutions techniques, à travailler sur l'ergonomie et le design d'une interface utilisateur qui puisse intégrer tous nos échanges privés. C'est, à ce jour, sur ce point que porte la majorité de nos efforts : si nous voulons intéresser le plus grand nombre à la prise en compte des problématiques de vie privée, c'est à nous de créer un outil attractif, plutôt que d'attendre un effort illusoire des utilisateurs.
ca: Varem dedicar molt de temps, abans mateix d'ens plantejar les solucions tècniques, a treballar sobre l'ergonomia i el disseny d'una interfície d'usuari que pugui integrar tots els nostres intercanvis privats. Fins avui, la major part dels nostres esforços els varem dedicar a aquest punt: si volem interessar el màxim de gent a la presa en compte de les problemàtiques de la vida privada, ens toca crear una eina atractiva, enlloc d'esperar un esforç iŀlusori per part dels usuaris.

source: Le meilleur moyen de discuter avec vos contacts
ca: El millor mitjà de discutir amb els vostres contactants

source: Voir mockup
ca: Provar el protòtip

source: Essayer la démo
ca: Descobrir les funcionalitats

source: Origine de Caliopen
ca: Com nasqué el projecte?

source: Connaitre l'idée initiatrice du projet présentée par Laurent Chemla.
ca: Coneixer l'ideia iniciadora del projecte presentat per Laurent Chemla.

source: CaliOpen sur GitHub
ca: CaliOpen damunt GitHub

source: Participer au développement du projet et s'impliquer.
ca: Prendre part al desenrotllament del projecte i implicar-se.

source: CaliOpen en détails
ca: Funcionalitats

source: Découvrir toutes les fonctionnalités clés de l'application et notre vision.
ca: Descobrir totes les funcionalitats clau de l'aplicació i la nostra visió.

source: Faire un tour
ca: Dar una volta

source: A propos
ca: A propòsit

source: Nous contacter
ca: Prendre contacte amb nosaltres

source: Un projet soutenu par
ca: Un projecte sostingut per

source: Produit
ca: Producte

source: Téléchargement
ca: Telecarregament

source: Communauté
ca: Comunitat

source: Et votre vie privée devient complétement privée...
ca: I la seva vida privada ho esdevé de veritat...

source: Centraliser toutes vos communications privées
ca: Centralitzar totes les vostres comunicacions privades

source: Partager en toute sécurité des informations confidentielles
ca: Compartir en tota seguretat informacions confidencials

source: Profiter d'une interface intuitive
ca: Aprofitar una interfície intuitiva

source: centraliser
ca: centralitzar

source: Une application pour centraliser toutes vos communications privées, à tout moment, partout
ca: Una aplicació per centralitzar totes les vostres comunicacions privades, a cada moment, arreu

source: confidentialité
ca: confidencialitat

source: Un outil pour contrôler et vérifier le niveau de confidentialité de vos contacts, messages, fichiers, périphériques ou autre
ca: Una eina per controlar i comprovar el nivell de confidencialitat dels vostres contactants, missatges, fitxers, perifèrics i altres

source: expérience utilisateur
ca: experiència d'usuari

source: Une expérience utilisateur moderne pour une meilleure sensation, tout est naturel avec un design bien pensé
ca: Una experiència d'usuari modern per a una millor sensació; tot és natural, amb un disseny ben pensat

source: Comment ce projet est-il né ? Quels en sont les fondements ? En quoi est-ce différent de tout ce que vous utilisez actuellement pour dialoguer avec vos amis ou votre famille. Découvrez la notion de réseau social privé qui change tout, à commencer par le respect de votre vie privée.
ca: Perqué aquest projecte? De qué serveix? En qué és diferent de tot el qu'utilitzeu actualment per intercanviar amb els vostres familiars i amics, o a la feina?

source: Lire
ca: Llegir

source: De nombreuses fonctionnalités avancées sont mises à votre disposition au sein de notre solution. Échangez simplement et sereinement avec votre entourage, et découvrez des possibilités multiples qui sont le fruit d'une longue réflexion et qui désormais vous faciliterons la vie.
ca: Les principals funcionalitats de l'interfície d'usuari CaliOpen.

source: Contact
ca: Contacte

source: Vous voulez nous communiquer votre avis ? Envie de prendre part à l'aventure ? Vous voulez participer à la création d'un nouvel outil, qui vise à changer radicalement la manière d'échanger avec ses proches ? Aidez-nous, rejoignez-nous.
ca: Ens voleu comunicar el vostre parer? Ganes de prendre part en l'aventura? Voleu prendre part a la creació d'una nova eina, que vòl canviar radicalment la manera d'intercanviar amb els vostres? Ajudeu-nos. Veniu amb nosaltres.
